import Book from '../../public/img/book.png'

const EditingSociety = () => {
    return (
        <>
            <div class="container">
                <div class="row">
                    <div class="col-md-8">
                        <div class="container">
                            <p class="text-decoration-underline">
                            সম্পাদকৰ দুআষাৰ
                            </p>
                            <br />
                            কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়ৰ অসমীয়া বিভাগৰ মুৰব্বীৰ দায়িত্বত থাকোতে ২০১৯-২০ বৰ্ষ ৰ দুজনমান উদ্যমী ছাত্ৰ ছাত্ৰীক লগত লৈ এখন ই আলোচনী প্ৰকাশ কৰিবলৈ মনস্থ কৰিছিলো ৷ মনৰ ভাৱ ব্যক্ত কৰাৰ পিছতে সন্মানীয় অধ্যক্ষা ৰো মৌখিক অনুমতি লাভ কৰিলো ৷ E Firm এখনৰ সৈতে কথা বতৰা পাতি যাৱতীয় কামখিনিও পলকতে শেষ কৰিলো ৷ ছাত্ৰ ছাত্ৰীকেইজনেও সহাঁৰি দিলে ৷ কিন্তু কৰোনা মহামাৰীৰ বিভিষিকাৰ বাবে হঠাৎ শিক্ষানুস্থান অনিৰ্দিষ্ট কাললৈ বন্ধ হৈ পৰে৷ ইয়াৰ মাজতেই গুৱাহাটী বিশ্ববিদ্যালয়ৰ অধীনত online পৰীক্ষা দি মোৰ সৈতে কাম কৰি থকা ছাত্ৰ ছাত্ৰী কেইজনে কলেজ এৰি যাব লগা হল ৷ মহামাৰীৰ ভয়াবহতা অলপ শাম কটাত পুনৰ সকলোৰে মনলৈ আশাৰ ৰেঙণি নামি আহে আৰু আমিও গা মূৰ জোকাৰি পৰি থকা কামত হাত বোলাবলৈ আৰম্ভ কৰিলোঁ ৷
                            <br />
                            <br />
                            গোলকীকৰণৰ প্ৰভাৱ আৰু প্ৰযুক্তিবিদ্যাৰ ক্ষিপ্ৰ প্ৰসাৰৰ সময়ত অসমীয়া ভাষাটোৰ ভৱিষ্যত সুৰক্ষিত কৰি ন চামক মাতৃ ভাষাৰ প্ৰতি আগ্ৰহী কৰি তুলিবলৈ আমাৰ এক ক্ষুদ্ৰ প্ৰয়াস ’ কাঁচিয়লি’ই আলোচনী ৷ কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া কলেজৰ অনুজ শিক্ষকসহকৰ্মী আৰু নতুন প্ৰজন্মৰ ছাত্ৰ ছাত্ৰী সকলক ই আলোচনী ’কাঁচিয়লি ’ য়ে অনুপ্ৰেৰণা প্ৰদান কৰিলেহে মোৰ এই প্ৰয়াস সাৰ্থক হব ৷
                            <br />
                            <br />
                            ’কাঁচিয়লি’ ক সাকাৰ ৰূপ দিয়া প্ৰতিজন শুভাকাঙ্ক্ষী লৈ যাছিলোঁ মোৰ কৃতজ্ঞতা ৷ শেষত অধ্যক্ষা ড০ শিখামণি কোৱঁৰ, অসমীয়া বিভাগৰ ছাত্ৰী সঙ্গীতা আৰু পিঙ্কী (২০১৯ বৰ্ষ) আৰু ZEPHYR SOLUTIONSৰ জোৰ্তিময় দাসে আগবঢ়োৱা অকৃপণ সহযোগিতাই মোক ঋণী কৰিলে ৷
                            <br />
                            <br />
                            জয়তু অসমীয়া বিভাগ
                            <br />
                            <br />
                            কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়
                            <br />
                            <br />
                            <p class="text-end">
                            ধন্যবাদ
                            </p>
                            <br />
                            <p class="text-end">
                            ড°মৌচুমী বৰদলৈ হাজৰিকা
                            </p>
                            <br />
                            <p class="text-end">
                            উপাধ্যক্ষা
                            </p>
                        </div>
                    </div>
                    <div class="col-md-4">
                        <img src={Book} />
                    </div>
                </div>
            </div>
        </>
    )
}

export default EditingSociety

