export default [
    {
        "id" : 1,        
        "content" : [
            {
                "id": 100,
                "question": "১) আপোনাৰ প্ৰকৃত ঘৰ আৰু পিতৃ-মাতৃৰ পৰিচয়",
                "answer": "উত্তৰ:- মোৰ মা-দেউতাৰ ঘৰ হ'ল তিনিচুকীয়া। জন্ম মোৰ তিনিচুকীয়াতে। মোৰ দেউতা ইটাখুলি চাহ বাগিচাৰ Headlar ত আছিল। মা তেনেই সাধাৰণ আছিল।" 
            },
            {
                "id": 101,
                "question": "২) আপোনাৰ শিক্ষা জীৱন ক'ৰ পৰা আৰম্ভ হৈছিল?",
                "answer": "উত্তৰ:- মই প্ৰাইমাৰী স্কুল বাগানৰ স্কুলতে পঢ়িছিলোঁ। ভাবিলে এতিয়া আচৰিত লাগে এজনীয়া শিক্ষক; বহিবলৈ ডেক্স- বেঞ্চ নাই। ঘৰৰ পৰা বস্তা যাপি লৈ গৈছিলো; বটলত পানী ভৰাই নিছিলো। তেনেকৈয়ে আমি পঢ়া শুনা কৰিছিলোঁ। একোটা ডাঙৰ কোঠাতেই আমাৰ 'ক' মানৰ পৰা প্ৰাইমাৰী পৰ্যায়লৈ সকলো পাঠদান চলে। তেনেদৰেই এল.পি. স্কুল পঢ়িছিলোঁ। মই তৃতীয়মান বাগানৰ স্কুলত নপঢ়ি তিনিচুকীয়াৰ টাউনত থকা 'সাৰ্বজনীন বালিকা বিদ্যালয়' ত তৃতীয় শ্ৰেণীৰ নামভৰ্তি কৰিছিলোঁ আৰু তাৰ পৰাই মই হাইস্কুল পাছ কৰিলোঁ। পাছ কৰাৰ পিছত গুৱাহাটীৰ সন্দিকৈ ছোৱালী মহাবিদ্যালয়ৰ পৰা স্নাতক ডিগ্ৰী পাছ কৰিলোঁ আৰু তাৰ পিছতেই গুৱাহাটী বিশ্ববিদ্যালয়ৰ পৰা ৰাজনীতি বিজ্ঞান বিষয়ত স্নাতকোত্তৰ ডিগ্ৰী লাভ কৰিলোঁ।" 
            },
            {
                "id": 103,
                "question": "৩) আপোনাৰ শৈশৱৰ কিছু মূহুৰ্তৰ বিষয়ে অলপ ক'ব নেকি?",
                "answer": "উত্তৰ:- শৈশৱ‌‌ বুলি ক'লে মোৰ বাগানৰ মাজত পাৰ কৰা দিনবোৰলৈ মনলৈ আহে। আমি সমনীয়া তিনি চাৰিজনী আছিলোঁ, সমনীয়া ল'ৰা আছিল , আটাইকেইটা একেটা শ্ৰেণীতে পঢ়া। ডাঙৰ ঘৰ থাকিলে লুকা-ভাকু, ছোৱালী কেইজনী থাকিলে ফটাকানিৰে দৰা-কইনা; ধূলি-বালিৰে ভাত ৰন্ধা এনেধৰণৰ খেলবোৰ খেলিছিলো। ইয়াৰোপৰি জাপ মৰা, দৌৰ মৰা এইবোৰ খেলিছিলো।" 
            },
        ],            
        "img" : "/img/book2.jpg",
        "type": "interview",
        "volume": "2",
    },
]