export default [
    {
        "id" : 1,
        "content" : [            
            {
                "id": 1,
                "title":"সম্পাদকৰ দুআষাৰ",
                "question": "কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়ৰ অসমীয়া বিভাগৰ মুৰব্বীৰ দায়িত্বত থাকোতে ২০১৯-২০ বৰ্ষ ৰ দুজনমান উদ্যমী ছাত্ৰ ছাত্ৰীক লগত লৈ এখন ই আলোচনী প্ৰকাশ কৰিবলৈ মনস্থ কৰিছিলো ৷ মনৰ ভাৱ ব্যক্ত কৰাৰ পিছতে সন্মানীয় অধ্যক্ষা ৰো মৌখিক অনুমতি লাভ কৰিলো ৷ E Firm এখনৰ সৈতে কথা বতৰা পাতি যাৱতীয় কামখিনিও পলকতে শেষ কৰিলো ৷ ছাত্ৰ ছাত্ৰীকেইজনেও সহাঁৰি দিলে ৷ কিন্তু কৰোনা মহামাৰীৰ বিভিষিকাৰ বাবে হঠাৎ শিক্ষানুস্থান অনিৰ্দিষ্ট কাললৈ বন্ধ হৈ পৰে৷ ইয়াৰ মাজতেই গুৱাহাটী বিশ্ববিদ্যালয়ৰ অধীনত online পৰীক্ষা দি মোৰ সৈতে কাম কৰি থকা ছাত্ৰ ছাত্ৰী কেইজনে কলেজ এৰি যাব লগা হল ৷  মহামাৰীৰ ভয়াবহতা অলপ শাম কটাত পুনৰ সকলোৰে মনলৈ আশাৰ ৰেঙণি নামি আহে আৰু আমিও গা মূৰ জোকাৰি পৰি থকা কামত হাত বোলাবলৈ আৰম্ভ কৰিলোঁ ৷ গোলকীকৰণৰ প্ৰভাৱ আৰু প্ৰযুক্তিবিদ্যাৰ ক্ষিপ্ৰ প্ৰসাৰৰ সময়ত অসমীয়া ভাষাটোৰ ভৱিষ্যত সুৰক্ষিত কৰি ন চামক মাতৃ ভাষাৰ প্ৰতি আগ্ৰহী কৰি তুলিবলৈ  আমাৰ এক ক্ষুদ্ৰ প্ৰয়াস  ’ কাঁচিয়লি’ই আলোচনী ৷ কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া কলেজৰ অনুজ শিক্ষকসহকৰ্মী আৰু নতুন প্ৰজন্মৰ ছাত্ৰ ছাত্ৰী সকলক ই আলোচনী ’কাঁচিয়লি ’ য়ে অনুপ্ৰেৰণা প্ৰদান কৰিলেহে মোৰ এই প্ৰয়াস সাৰ্থক হব ৷ ’কাঁচিয়লি ’ ক সাকাৰ ৰূপ দিয়া প্ৰতিজন শুভাকাঙ্ক্ষী লৈ যাছিলোঁ মোৰ কৃতজ্ঞতা ৷ শেষত অধ্যক্ষা ড০ শিখামণি  কোৱঁৰ, অসমীয়া বিভাগৰ ছাত্ৰী সঙ্গীতা আৰু পিঙ্কী (২০১৯ বৰ্ষ) আৰু ZEPHYR SOLUTIONSৰ জোৰ্তিময় দাসে আগবঢ়োৱা অকৃপণ সহযোগিতাই মোক ঋণী কৰিলে ৷ " ,
                "answer": " জয়তু অসমীয়া বিভাগ",
                "college": " কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয় ",
                "greetings": "ধন্যবাদ",
                "position": "ড°মৌচুমী বৰদলৈ হাজৰিকা, উপাধ্যক্ষা" 
            },
        ],
        "img" : "/img/credit_img.jpg",
        "type": "editorial",
        "volumeID": "64feb45c44ca262782cd917f"
    }, 
    {
        "id" : 1,
        "content" : [            
            {
                "id": 1,
                "question": "editorial page of magazine 2",
                "answer": " ধন্যবাদ, ড°মৌচুমী বৰদলৈ হাজৰিকা, উপাধ্যক্ষা" 
            },
        ],
        "img" : "/img/credit_img.jpg",
        "type": "editorial",
        "volumeID": "64feb73c44ca262782cd9191"
    },  
    
    {
        "id" : 2,
        "content" : [
            {
                "id": 1,
                "title": "কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়ৰ সন্মানীয় অধ্যক্ষা ড০ শিখামণি কোৱঁৰ বাইদেউৰ সৈতে হোৱা টেলিফোনিক বাৰ্তালাপৰ এক লিখিত ৰূপ। বাৰ্তালাপ গ্ৰহণ কৰোঁতা শ্ৰী সংগীতা কলিতা।",
                "subTitle": "অসমীয়া বিভাগ ষষ্ঠ ষান্মাসিক ২০১৯-২০ বৰ্ষ",

                "question": "প্ৰশ্ন:১. আপোনাৰ প্ৰকৃত ঘৰ ক'ত? আপোনাৰ পিতৃ মাতৃৰ নাম আৰু পৰিচয়?",
                "answer": "উত্তৰ:- মোৰ প্ৰকৃত ঘৰ উত্তৰ লক্ষীমপুৰৰ নকাৰীত। মোৰ মাতৃৰ নাম যজ্ঞেশ্বৰী গোহাঁই বৰুৱা আৰু পিতৃৰ নাম ৰুদ্ৰকান্ত গোহাঁই বৰুৱা। " 
            },
            {
                "id": 2,
                "question": "প্ৰশ্ন :২. আপোনাৰ শিক্ষা জীৱনৰ আৰম্ভণি কৰ পৰা হৈছিল?",
                "answer": "উত্তৰ:- মই লক্ষীমপুৰ এম. দি স্কুলত তৃতীয় শ্ৰেণীলৈ পঢ়িলো। তেতিয়া তৃতীয় শ্ৰেণীলৈ আছিলে তাত। তাৰ পিছত লক্ষীমপুৰ ছোৱালী মহাবিদ্যালয়ত পঞ্চম পৰা দশম লৈকে পঢ়িলো। হায়াৰচেকেণ্ডাৰী লক্ষীমপুৰ ছোৱালী মহাবিদ্যালয়তে পঢ়িলো। তাৰ পৰা প্ৰথম বিভাগত উত্তীৰ্ণ হৈ মই কটন মহাবিদ্যালয়লৈ আহিলো।আৰু তেতিয়া সময় আছিল ১৯৮৪(1984)তেতিয়া হায়াৰচেকেণ্ডাৰী P.U.(Pre-University) কৈছিলে মই লক্ষীমপুৰ ছোৱালী মহাবিদ্যালয়ৰ পৰা P. U(Pre-University) দি B.A. কটনত পঢ়িছিলো। ডিব্ৰুগড় বিশ্ববিদ্যালয়ৰ P.U.(Pre-University) দিছিলো ।এতিয়াও লক্ষীমপুৰ ছোৱালী মহাবিদ্যালয় ডিব্ৰুগড় বিশ্ববিদ্যালয়ৰ অধীনত পৰে। মই যেতিয়া কটনত নাম লগাইছিলো তেতিয়া প্ৰথম তিনি বছৰীয়া পাঠ্যক্ৰম আৰম্ভ হৈছিল। আমাৰ আগৰ batchটোলৈ ২ বছৰ আছিল। তাৰ পিছত মই বুৰঞ্জীত মেজৰ ললো। বুৰঞ্জীত মেজৰ লৈ মই পাছ কৰিলো। মই তেতিয়া হোষ্টেলত আছিলো, দীঘলী পুখুৰীৰ পাৰত । তেতিয়া আমাৰ হোষ্টেলবোৰ CG1, CG2, আছিলে ।মই CG 1 ত আছিলো। আমি থাকোতে হোষ্টেলটোৰ নাম CG1 আছিলে, এতিয়া নলিনীৱালা দেৱী নামেৰে জনা যায় আৰু CG2 হোষ্টেল তো কনকলতা নামেৰে জনা যায়। বি এ পাছ কৰি মই গুৱাহাটী বিশ্ববিদ্যালয়ত এম এ ত এডমিচন ললো তেতিয়া সময় আছিল ১৯৮৬-৮৭। তেতিয়া অসম আন্দোলন হৈ আছিলে।সেই কাৰণে আমাৰ পঢ়া শুনা আদি সকলো কাম অলপ খেলি মেলি হৈ গৈছিল। মই ১৯৯১ এম. এ ত পাছ কৰিলো।" 
            },
            {
                "id": 3,
                "question": "প্ৰশ্ন :৩. আপুনি কি বিষয়ত ডক্তৰেট ডিগ্ৰী লাভ কৰিলে?",
                "answer": "উত্তৰ:- মই ১৯৯৮ত গুৱাহাটী বিশ্ববিদ্যালয়ৰ অধীনত গৱেষণাৰ কাম আৰম্ভ কৰিলো । Dr. I.S. Momtaza Khatun তেওঁ গুৱাহাটী বিশ্ববিদ্যালয়ৰ Associate Professor আছিল। মই Soraideu Religious and Cultural Center of Ahom (ধৰ্মীয় আৰু সাংস্কৃতিক কেন্দ্ৰ)বিষয়ত গৱেষণা কৰিছিলো । ২০০৬ চনত মই Ph. D পালো ।" 
            },
            {
                "id": 4,
                "question": "প্ৰশ্ন :৪. আপুনি সৰুতে কি কৰি ভাল পাইছিল? খেলি ভাল পাইছিলে নে? নাচি ভাল পাইছিলে নে গান গায় ভাল পাইছিল? ",
                "answer": "উত্তৰ:- সৰুতে মই খেলি ভাল পাইছিলো আৰু নাটকো কৰিছিলোঁ। মই আমাৰ ছোৱালী স্কুলৰ শ্ৰেষ্ঠ অভিনেত্ৰী আছিলো। আৰু খেল হলে মই পুৰস্কাৰও পাইছিলো প্ৰথম , দ্বিতীয় ,তৃতীয় যিকোনো এটা পুৰস্কাৰ মই পাইছিলোৱে।গান গাবলৈ চেষ্টা কৰিছিলো কিন্তু গান সকলোয়ে গাব নোৱাৰে । মই সেইটোত সফল হব নোৱাৰিলোঁ।" 
            },
            {
                "id": 5,
                "question": "প্ৰশ্ন : ৫. আপুনি জন্ম স্থানৰ পৰা গুৱাহাটীলৈ আহিল গুৱাহাটীলৈ অহাৰ পিছত আপোনাৰ জীবনৰ যাত্ৰা সম্পূৰ্নকৈ সলনি হৈ গৈছিল। তেনে ক্ষেত্ৰত আপোনাক কোনে কেনেদৰে সহায় কৰিছিলে? কাৰ কাৰ কথা আপুনি কবলৈ বিচাৰে?",
                "answer": "উত্তৰ - সেইখিনি সময়ত মোৰ জীৱনৰ যাত্ৰা সলনি হৈ গৈছিল। আমাৰ মাৰ আঠটা লৰা ছোৱালীৰ মই আটাইতকৈ সৰু। আমাৰ ঘৰত ধানে ধনে বহুত আছিল।আমি প্ৰথম সাহিত্য সভাৰ সভাপতি পদ্মনাথ গোহাঁই বৰুৱাৰ বংশৰ। আমাৰ দেউতাই পৈতৃক সূত্ৰে যিটো ভেটি পালে সেই ভেটি টোতে পদ্মনাথ গোহাঞি বৰুৱা দেবৰ জন্ম হৈছিল। আমাৰ বৰদেউতা - দদাইদেউ সকলো মিলি এটা ডাঙৰ পৰিয়াল আছিল। সেইকাৰণে মায়ে আমাক তেনেদৰে সময় দিব নোৱাৰিছিল। কেবল পঢ়িছোনে নাই সেইখিনিহে চাইছিল। মই দাদা-বাইদেউ হতক পঢ়া দেখি দেখিয়ে নিজে পঢ়িছিলো । মোক পঢ়াৰ কব নালাগিছিল । ৰাতিপুৱা, গধূলি মই সদায় পঢ়িছিলো। কিন্তু অংকত অলপ দুৰ্বল আছিলো। অংক সদায় যে অভ্যাস কৰিব লাগে নাজানিছিলোঁ। যিবোৰ বিষয় ভাল লাগে সেইবোৰকে পঢ়ি থাকো, অংক অভ্যাস নকৰো। সেইকাৰণে অংক কৰিব মই ভালকে পাৰা নাছিলো। আমি আঠ নে নটা বিষয় মেট্ৰিকত দিছিলো। আমি ভূগোল বেলেগকৈ, বিজ্ঞান বেলেগকৈ, সমাজ বিজ্ঞান বেলেগকৈ, অসমীয়া ইংৰাজী আদিকে ধৰি আমি পৰীক্ষা দিছিলোঁ। মই তাতে ভালকৈ পঢ়ি ওলাই আহিলো তাৰ পিছত দাদাহঁতে গুৱাহাটীৰ কটন কলেজলৈ পঠাই দিলে। তেতিয়া পইচা ইমান নাছিল আৰু তেতিয়া নালাগিছিলও ইমান পইচা। ৩০০-৪০০ টকা মানত হৈ গৈছিলে কটনৰ হোষ্টেলত থকা। মোৰ দেউতা মই ক্লাছ ৭ ত থাকোতে ঢুকাইছিল গতিকে দাদা বাইদেউ ভিনদেউ হঁতে মোক পঢ়ুৱালে । কটনত আহি মই এখন বেলেগ পৃথিৱীৰ লগত চিনাকি হলো। সৰু ঠাই লক্ষীমপুৰ পৰা আহি মই গুৱাহাটীত এখন বিশাল সাগৰত পৰাৰ নিচিনা হলো। ইয়াত থাকি বিভিন্ন ধৰণৰ কথা জানিলো। হোষ্টেলত বিভিন্ন ধৰণৰ ছোৱালীৰ লগত লগ হলো।ভাল বা বেয়া প্ৰতিটো কথাই মই পোনপতীয়াকৈ কৈ পেলাইছিলো, মই সজাই পৰাই কব নাজানিছিলোঁ কিন্তু আন মানুহবোৰৰ ব্যৱহাৰ পাতি দেখি আৰু কথা বতৰা পতা ধৰণে মোক নিজকে বিশ্লেষণ কৰি চাবলৈ সুধিবা পালো।সেই তেনেকেই মই বিভিন্ন ঠাইৰ পৰা অহা বেলেগ বেলেগ মনৰ মানুহক বুজি পালো। কিয়নো তেতিয়া কটন কলেজলৈ অসমৰ বাহিৰেও ভাৰতৰ বিভিন্ন ঠাইৰ পৰা ছাত্ৰ ছাত্ৰী আহি ইয়াত পঢ়িছিলে। গতিকে গুৱাহাটীত আহি বিভিন্ন মনৰ আৰু বিভিন্ন ধৰনৰ মানুহৰ মাজত থাকি মোৰ জীবনৰ অভিজ্ঞতা কিছু সলনি হৈ গল ।" 
            },
            {
                "id": 6,
                "question": "প্ৰশ্ন :৬. আপুনি খেলি ভাল পায় আৰু আমি দেখো আপোনাক আমাৰ কলেজৰ 'মহাবিদ্যালয় সপ্তাহ' ত কিছুমান খেলত যোগদান কৰা দেখো । আপুনি কি কি খেলি ভাল পায়?",
                "answer": "উত্তৰ:- মই বেডমিণ্টন খেলি ভাল পাও আৰু বেডমিণ্টন খেলিছিলোঁ। আৰু স্কুলত থাকোঁতে ৰেচ বিলাক খেলিছিলো আৰু ইউনিভাৰ্চিটিত থাকোতে মই বেডমিণ্টনত Mixed Doubles Champion হৈছিলো । কেতিয়াবা টীমৰ কাৰণে বাস্কেট বল আৰু ভলি বলত মোক অন্তৰ্ভুক্ত কৰিছিল। "
            },
            {
                "id": 7,
                "question": "প্ৰশ্ন :৭. এফালে ঘৰ পৰিয়াল আৰু আনফালে গুৱাহাটীৰ মাজ মজিয়াত এখন উচ্চ শিক্ষাৰ অনুষ্ঠানৰ দায়ীত্ব, এই দুয়োটা দিশত আপুনি কি দৰে সমতা ৰক্ষা কৰি আছে আৰু এইখিনি কৰিবলৈ যাওঁতে আপোনাৰ কিবা অসুবিধা হয় নেকি?",
                "answer": "উত্তৰ:- এগৰাকী মহিলাৰ ওপৰত পৰিয়ালৰ দায়ীত্ব থাকেয়ে গতিকে সেইখিনি পালন কৰিবলৈ যাওঁতে কেতিয়াবা অকণমান উজুটি খোৱা যায়।। প্ৰথম অৱস্থাত মোৰ অলপ কষ্ট হৈছিল কাৰণ মোৰ লৰা ছোৱালী সৰু স্কুলৰ টিফিন বনোৱা কিবা কিবি কৰা সিহঁতৰ পঢ়া শুনা চোৱা, সিহঁতক অনা নিয়া কৰা ইত্যাদি । এগৰাকী মধ্যবিত্ত পৰিয়ালৰ গৃহিনীয়ে যেনেকুৱা ধৰণৰ কাম কৰিব লাগে সেইখিনি মইয়ো কৰিব লগীয়া হৈছিল। কিন্তু মই যেনেকৈ হলেও কৰিৱ পাৰিছিলো । ছোৱালীজনীক স্কুল চুটি হোৱাৰ পিছত কলেজৰ কামৰ পৰা মই তাইক আনিব যাব পৰা নাছিলো।স্কুল বাছ খনে বেলেগ ছাত্ৰ ছাত্ৰীক থৈ আকৌ ঘূৰি আহি পায় কিন্তু তেতিয়ালৈকে তাই স্কুলতে থাকে। তাই মোক এতিয়াও কয় তুমি মোক এনেকে এৰি থৈ অহা বাছ খনে বেলেগ ছাত্ৰ ছাত্ৰীক থৈ উভতি আহে মই অকলে অকলে ৰখি থাকো। তেনেকুৱা কেতিয়াবা হয় আৰু কেতিয়াবাতো ব্যক্তিগত দিশটো নিজৰ ৰাজহুৱা জীবন বা ছাত্ৰ ছাত্ৰীক লৈ এৰা ধৰা কৰিব লগা হয় যেনেকে এই ৰৈ থাকিল বা কিবা এটা কাম ওলালে মই প্ৰথম মনযোগ ক'ত দিব লাগিব যত মোৰ নিজৰ লৰা ছোৱালী বেছি আছে। ধৰা এতিয়া কলেজতে মই মোৰ নিজৰ ছোৱালীজনীৰ কথা ভাবি ১২ তাতে দৌৰি আহিলে নহব। গতিকে মই যদি কেতিয়াবা আহিব লগা হয় তেতিয়া মই আৰু উভতি যাব লাগিব। মই ৩০ মিনিট বা ৪৫ মিনিটৰ জিৰণি লৈ থলো কিবা এটা বিশেষ কাৰণত কেতিয়াবা কিন্তু মই আকৌ উভতি আহিব লাগিব গতিকে প্ৰেচাৰ পৰে অলপ কষ্ট হয় কিন্তু যেনেকে নহওঁক মই মেনেজ কৰি লওঁ, মই পাৰিছিলো সেইখিনি কৰিব যিহেতু ঘৰতো কাম কাজ কৰা দৌৰা দৌৰি কৰা অভ্যাস আছিলে সেই কাৰণে মই দুয়োটা দিশ চম্ভালিব পাৰিছিলো কিন্তু কৰবাত কেতিয়াবা হয়তো মোৰ ব্যক্তিগত ভাবে মোৰ লোকচান হৈছে। মোৰ ছোৱালীজনীৰ মেট্ৰিক হাই ছেকেণ্ডাৰী পৰীক্ষাৰ আগদিনা মাক গৰাকী ঘৰত থাকিলে ভাল পায় কিন্তু মই সেইটো সময়ত কলেজৰ কিবা কাম আছিল সেইটো কাৰণে মই চুটি লব নোৱাৰোঁ নগলে নহয় তেনেকুৱা ধৰণৰ হৈছে মোৰ।"
            },
            {
                "id": 8,
                "question": "প্ৰশ্ন :৮. আপুনি খুব সুন্দৰ ৰান্ধে বুলি আমি শুনিছো হয় নেকি? আপুনি কি ৰান্ধি ভাল পায়?",
                "answer": "উত্তৰ:- মই ঘৰৰ সৰু আছিলো কাৰণে ঘৰত ৰন্ধা বঢ়া কৰিব লগা হোৱা নাছিল। কিন্তু যেতিয়া মই বিয়া হৈ আহিলো তেতিয়া ঘৰ খনৰ কাৰণে অলপ অলপ ৰান্ধিব লগা হল। কেনেকে বনালে ভাল হয় মই নিজে নিজে experment কৰিলো। আৰু মোৰ লগৰবোৰৰ ঘৰলৈ যাওঁতে তেওঁলোকৰ বনোৱা বোৰো চাও আৰু এনেকৈ মই বহুত বনোৱা শিকিলো। কিন্তু মই বেছিকে সু স্বাস্থ্যকৰ বস্তু বনাই ভাল পাও। ethnic food i can cook very well. বাকীবোৰো পাৰো, নোৱাৰা নহয় বনাও আৰু। কিন্তু ethnic food তো মই খুব ভালকে বনাব জানো। "
            },
            {
                "id": 9,
                "question": "প্ৰশ্ন :৯. আপোনাৰ জীবনৰ ব্যক্তিগত আৰু এটা ৰাজহুৱা ভাল লগা মুহূৰ্ত কি?",
                "answer": "উত্তৰ:- তুমি সুধিছা যেতিয়া মই বাৰু প্ৰথমে ৰাজহুৱাটোয়ে কওঁ। ৰাজহুৱাভাবে যিদিনা আমাৰ কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া (তেতিয়াৰ city কলেজ) মহাবিদ্যালয় খনে চৰকাৰৰ আওতাত সোমালে, ২০১৩ চনত সেই দিনটো মোৰ কাৰণে এটা বেলেগ আনন্দৰ দিন। এইটো নহয় যে মোৰ নিজৰ কাৰণে, যিখিনি মানুহে কলেজ খনৰ কাৰণে বহুতো কষ্ট কৰিলে সেই মানুহ খিনিয়ে শেষত এটা স্বীকৃতি পালে সেইটোৰ কাৰণে মোৰ খুব আনন্দ লাগিছিল। আৰু ব্যক্তিগত ভাৱে ভাল লাগিছিল যেতিয়া মোৰ দুয়োটা লৰা - ছোৱালীয়ে, লৰাটো ইন্জিনীয়াৰিং আৰু ছোৱালীজনীয়ে বি এ পাছ কৰি দিল্লীৰ পৰা ওলাই আহিল। সেই সময়ত মোৰ এটা অনুভব হৈছিল যে মই এতিয়া মুক্ত। অৱশ্যে মাকৰ দায়িত্ব কেতিয়াওঁ শেষ নাই, ফ্ৰি হব নোৱাৰে। কিন্তু কিবা এটা ভাল লাগিছিল যে সিহঁতে এতিয়া নিজৰ বাটত আগবাঢ়ি যাব পাৰিব। ডিগ্ৰী শেষ হোৱাৰ বাবে তাই নিজে কিবা এটা কৰি খাব পাৰিব। লৰাটো যেতিয়া ইন্জিনীয়াৰিং পাচ কৰিলে সিও কিবা এটা কৰিব পাৰিব । মানে সিহঁতে সম্পূৰ্ণ মানুহ হব পাৰিলে, মোৰ সেইখিনিলৈকে মিছন সফল। মোৰ লৰা ছোৱালীক লৈ বহুতো উচ্চ আকাংক্ষা নাছিল। সেয়েহে দুয়োটাৰ ডিগ্ৰী সম্পুৰ্ণ হলত মই বক্তিগত ভাৱে আনন্দ অনুভব কৰিছো।"
            },
            {
                "id": 10,
                "question": "প্ৰশ্ন :১০ . আপোনাৰ ভাল লগা ঠাই খনৰ বিষয়ে অলপ কব নেকি?",
                "answer": "উত্তৰ:- ভাল লগা ঠাই বুলি কলে মোৰ জন্মস্হান খন মানে লক্ষীমপুৰ খন বহুত ভাল লাগে । আৰু মোৰ নগৰীয়া ব্যস্ত জীৱনতকৈ গাঁৱলীয়া জীবন এটা বেছি ভাল লাগে। মোৰ সেই ঠাইবোৰ ভাল লাগে যত ধৰা মানুহৰ লগত মানুহ কথা পাতিবলৈ সময় আছে। সেই জীবনটোৱে বৰ সুন্দৰ । মোৰ এনেকুৱা লাগে আকৌ যেন সেই জীৱনলৈ উভতি যাম। কিন্তু জীৱনত কেতিয়াওঁ যোৱা সময় খিনি উভতি নাহে। জীবনৰ এটা উচিত সত্য হৈছে আমি সেই সময় বোৰ ধৰি ৰাখিব নোৱাৰোঁ ।"
            },
            {
                "id": 11,
                "question": "প্ৰশ্ন :১১ . আপুনি কি কাপোৰ পিন্ধি ভাল পাই?",
                "answer": "উত্তৰ:- মই occasion চাই কাপোৰ পিন্ধো। যদি আজি সকাম, বা বিয়া থাকে তেতিয়া মই মেখেলা চাদৰ পিন্ধি যাম। । মই যদি আজি লণ্ডন যাও তাত মেখেলা চাদৰ পিন্ধাৰ কোনো কাৰণ নাই। কলেজলৈও মই বেছিকৈ মেখেলা চাদৰ পিন্ধি যাও । আজি যদি তোমাৰ জন্মদিনলৈ যাও তেতিয়া মই তাতে শাড়ী, মেখেলা চাদৰ, চুৰিদাৰ কামিজ বা মোৰ পছন্দ মতে কাপোৰ পিন্ধি যাব পাৰো। মুঠতে মই occasion অনুসৰি হে কাপোৰ পিন্ধি ভাল পাও। কাৰণ আমাৰ এটা কথায়ে আছে 'যৈচা দেশ ৱৈচা ভেচ'। "
            },
            {
                "id": 12,
                "question": "প্ৰশ্ন :১২. আপোনাৰ দুয়োজন সন্তানে প্ৰাপ্ত বয়স্ক তথাপিও আপুনি ইমান ধুনিয়া, আপুনি আপোনাৰ এই সৌন্দৰ্য্যৰ আৰঁত থকা ৰহস্যটো কব নেকি?",
                "answer": "উত্তৰ:- মই সাধাৰণ জীবন এটা যাপন কৰো। মই খোৱাৰ ক্ষেত্ৰত যথেষ্ট সচেতন। মই মোৰ স্বাস্থ্যৰ প্ৰতি খুব যত্ন লওঁ। নিতৌ ব্যায়াম কৰো আৰু খোজো কাঢ়ো। খোৱা বস্তু ভালকৈ খাব লাগে কিন্তু বেছি তেলৰ বস্তু খাব নালাগে। মুখত টেষ্ট লাগিলেও এইবোৰ বস্তুয়ে আমাক অনিষ্ট কৰে। কলেজত থাকোতে লগৰবোৰৰ লগত খোৱা হৈছিল যদিও এতিয়া তেলযুক্ত বস্তু বেছি নাখাওঁ।আচলতে সৌন্দৰ্য্য মানুহৰ ভিতৰত থাকে। খুব ধুনিয়া কাপোৰ এযোৰেও হয়তো কাৰোবাক ভাল নালাগিবও পাৰে অথচ সাধাৰণ সাজ- সজ্জাইও মানু্হক সৌন্দৰ্য্যশালী কৰি তুলিব পাৰে। নিজকে কেনেকৈ ভালদৰে ৰাখিব পাৰি সেইটো প্ৰকৃততে নিজৰ ওপৰত নিৰ্ভৰ কৰে।"
            },
            {
                "id": 13,
                "question": "প্ৰশ্ন :১৩ . আপুনি কি ৰং ভাল পায়?",
                "answer": "উত্তৰ:- মই Navy Blue ভাল পাইছিলো, কিন্তু আজিকালি আকৌ ৰঙা ৰংতোও ভাল লাগে। হলেও Navy blue মোৰ প্ৰিয় ৰং।"
            },
            {
                "id": 14,
                "question": "প্ৰশ্ন :১৪. আপুনি ইমান বছৰে কলেজ খন ইমান সুন্দৰকৈ পৰিচালনা কৰি আছে, সেই ক্ষেত্ৰত আপোনাৰ বহুতো তিতা মিঠা অভিজ্ঞতা হৈছে। সেই অভিজ্ঞতাৰ বিষয়ে কিছু কব নেকি?",
                "answer": "উত্তৰ:- মই যেতিয়া ২০১২ চনত অধ্যক্ষৰ আৰু সম্পাদিকাৰ পদ ললো তেতিয়া মই যিমান খিনি কাম কৰিব পাৰোঁ সেইখিনি কাম সদায় কৰি আছো । এটা অনুষ্ঠানৰ মুৰব্বী জনৰ বহুতো দায়িত্ব থাকে, অনুষ্ঠান তোৰ কাৰণে ভাল কাম কৰিবলৈ এটা ভাল টীম লাগে । মই হয়তো এই ক্ষেত্ৰত কিছুপৰিমাণে ভাগ্যবান, মই এনেকুৱা কিছুমান মানুহ পাইছো যি সকলে নিস্বাৰ্থ ভাৱে সকলো সময়তে মোক সহযোগ কৰে। যেতিয়া ক্ৰিকেট খেলতে হওক বা ফুটবলতে হওক কেপ্টেইন বোৰে বেয়া কাম কৰিলে বা হাৰিলে গালি খায় ঠিক তেনেদৰে এনেকুৱা অনুষ্ঠানতো হয়। মোৰ সহযোগী সকলৰ সহায় অবিহনে অনুষ্ঠানটো আগবঢ়াই নিয়াত সম্ভৱ নহলহেঁতেন। আজি কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয় যদিও বয়সৰ দিশেৰে কম বয়সীয়া কিন্তু কামৰ দিশেৰে হয়তো গুৱাহাটীৰ কিছুমান পুৰণা কলেজৰ সমপৰ্যায়ৰ নহলেও আশে পাশে কিছুমান কাম কৰিব পাৰিছোঁ। ২০১৩ চনত আগতে আমাৰ কলেজৰ বিল্ডিং , ঘৰ নাছিল ,কিন্তু এতিয়া চৰকাৰ আৰু শুভাকাংক্ষী সহযোগত কলেজ খন সুন্দৰকৈ গঢ় লৈ উঠিছে। আৰু সেইটো আমাৰ সৌভাগ্য যে কলেজখন আগুৱাই নিয়াৰ ক্ষেত্ৰত কোনো দিনে পিছ হুহকি আহিব লগা হোৱা নাই । "
            },
            {
                "id": 15,
                "question": "প্ৰশ্ন :১৫. ভৱিষ্যতে কলেজ খন কি ধৰণে আগবঢ়াই নিব বুলি আপুনি ভাবিছে বা আপোনাৰ কিবা পৰিকল্পনা আছে নেকি কলেজ খন কি ধৰণে আগবঢ়াই নিব?",
                "answer": "উত্তৰ:- আমি কলেজৰ উন্নয়নৰ বাবে দহ বছৰীয়া পৰিকল্পনা এটা বনাইছিলো। তাত এটা মিউজিয়াম, নতুন ক্লাছ , হোষ্টেল ইত্যাদি আছিল।হোষ্টেলৰ বাবে আমি ওচৰত মাটি পাওঁ নেকি চাই আছো। গতিকে আমাৰ কিছুমান পৰিকল্পনা আছে, যদি পাৰোঁ বিজ্ঞান শাখাটো খুলিব বিচাৰিছিলো। কিন্তু চৰকাৰৰ কিছুমান পলিচিৰ কাৰণে বিজ্ঞান শাখাটো আমি খুলিব নোৱাৰিলো। কম্পিউটাৰ শিক্ষাৰ কাৰণেও আমি প্ৰস্তুতি চলাই আছো, অতি সোণকালে এই কাম আৰাম্ভ কৰিব পাৰিম বুলি ভাবিছোঁ। আৰু শৈক্ষিক ক্ষেত্ৰতো সদায় নতুন নতুন কাম কিছমান কৰি ছাত্ৰ ছাত্ৰী সকলক সু নাগৰিক হিচাপে সমাজলৈ উলিয়াই দিৱলৈ আমি সদায় চেষ্টা কৰি আছো। আমাৰ সীমীত শক্তিৰে (human resources and finance)আমি ইতিমধ্যে এখন গাওঁ তুলি (adopt) লৈছো যত আমি সেই গাওঁ খনৰ মানুহ খিনিক বিভিন্ন প্ৰকাৰে সহায় কৰি আছো। কোনো এটা অনুষ্ঠান কেতিয়াও ৰৈ নাথাকে কেবল পৰিচালনা কৰা দক্ষ মানুহ লাগিব যিয়ে কলেজ খনক নতুনত্ব দিয়ে আৰু ধুনিয়াকৈ আগবঢ়াই লৈ যাব পাৰে। মোৰ এটা মনত খুব হাবিয়াস আছে মানুহ বিলাকে যাতে গুৱাহাটীৰ আগশাৰীৰ নিচিনাকৈ এই খন কলেজত নিজৰ লৰা- ছোৱালীক পঢ়াবলৈ আগবাঢ়ি আহে। সকলোয়ে যাতে এই কলেজ খনক লৈ গৌৰৱবোধ কৰে।"
            },
            {
                "id": 16,
                "question": "প্ৰশ্ন :১৬ . কলেজ খনৰ ভৱিষ্যত অথবা আপুনি কভিড ১৯ ৰ সময় ছোৱাত ছাত্ৰ ছাত্ৰী সকললৈ কি বাৰ্তা দিব বিচাৰে?",
                "answer": "উত্তৰ:- কভিড ১৯ যিটো ভাইৰাছ আহি এই গোটেই পৃথিৱী খন এনেকুৱা ধৰণে অস্থিৰ কৰি দিলে যে সকলো ফালে অসুবিধাৰ সৃষ্টি কৰি দিলে, মানুহৰ জীবন মৃত্যুৰ খেল হৈ গৈছে। যত আমেৰিকাৰ নিচিনা দেশ, আফ্ৰিকা, ইউৰোপ আদি সকলোয়ে এইটোতে লাগি আছে। কিন্তু মই ভাবো আমি এদিন জয়ী হমে। বিশ্বত আগতেও কিমান মহামাৰী গৈছে, তেতিয়াওঁ আমাৰ বহুত মানুহ মৰিছে। কিন্তু তথাপিও আমি পিছত জয়ী হৈছো। এই বিলাক সোণকালে শেষ হব গোটেই বিশ্বৰ মানুহে আকৌ হাঁহিব। মানু্হক একেবাৰে ধ্বংস কৰি পেলাব নোৱাৰে হয়তো থমকি ৰৈছে কিছু সময়, সময় লাগিব কিন্তু শেষত মানুহৰে জয় হব। বিভিন্ন ধৰণৰ মহামাৰী আহি আছে কিন্তু মানুহক ধ্বংস কৰিব পৰা নাই। আৰু মোৰ মৰমৰ ছাত্ৰ ছাত্ৰী সকলে ভয় খাব নালাগে। চৰকাৰে নতুন পলিচি লৈ আছে অতি সোণকালে কলেজলৈ আহিব পাৰিব হয়তো নিয়ম বিলাক সলনি হব পাৰে যেতিয়ালৈ ভাইৰাছটো থাকে। আৰু আমি জানো ডাৱৰৰ পিছত সুন্দৰ আকাশ দেখো। মানুহে শেষত জয় গান গাব।খালী অলপ অপেক্ষা কৰিব কৰিব লাগিব। হয়তো এই অপেক্ষা কিছু দীঘলীয়া হব পাৰে। "
            }
            
        ],
        "img" : "/img/principal.jpg",
        "type": "interview",
        "volumeID": "64feb45c44ca262782cd917f"        
    },        
]