export default [
    {
        "id" : 1,
        "content" : [            
            {
                "id": 1,
                "question": "কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়ৰ অসমীয়া বিভাগৰ মুৰব্বীৰ দায়িত্বত থাকোতে ২০১৯-২০ বৰ্ষ ৰ দুজনমান উদ্যমী ছাত্ৰ ছাত্ৰীক লগত লৈ এখন ই আলোচনী প্ৰকাশ কৰিবলৈ মনস্থ কৰিছিলো ৷ মনৰ ভাৱ ব্যক্ত কৰাৰ পিছতে সন্মানীয় অধ্যক্ষা ৰো মৌখিক অনুমতি লাভ কৰিলো ৷ E Firm এখনৰ সৈতে কথা বতৰা পাতি যাৱতীয় কামখিনিও পলকতে শেষ কৰিলো ৷ ছাত্ৰ ছাত্ৰীকেইজনেও সহাঁৰি দিলে ৷ কিন্তু কৰোনা মহামাৰীৰ বিভিষিকাৰ বাবে হঠাৎ শিক্ষানুস্থান অনিৰ্দিষ্ট কাললৈ বন্ধ হৈ পৰে৷ ইয়াৰ মাজতেই গুৱাহাটী বিশ্ববিদ্যালয়ৰ অধীনত online পৰীক্ষা দি মোৰ সৈতে কাম কৰি থকা ছাত্ৰ ছাত্ৰী কেইজনে কলেজ এৰি যাব লগা হল ৷ মহামাৰীৰ ভয়াবহতা অলপ শাম কটাত পুনৰ সকলোৰে মনলৈ আশাৰ ৰেঙণি নামি আহে আৰু আমিও গা মূৰ জোকাৰি পৰি থকা কামত হাত বোলাবলৈ আৰম্ভ কৰিলোঁ ৷ গোলকীকৰণৰ প্ৰভাৱ আৰু প্ৰযুক্তিবিদ্যাৰ ক্ষিপ্ৰ প্ৰসাৰৰ সময়ত অসমীয়া ভাষাটোৰ ভৱিষ্যত সুৰক্ষিত কৰি ন চামক মাতৃ ভাষাৰ প্ৰতি আগ্ৰহী কৰি তুলিবলৈ আমাৰ এক ক্ষুদ্ৰ প্ৰয়াস ’ কাঁচিয়লি’ই আলোচনী ৷ কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া কলেজৰ অনুজ শিক্ষকসহকৰ্মী আৰু নতুন প্ৰজন্মৰ ছাত্ৰ ছাত্ৰী সকলক ই আলোচনী ’কাঁচিয়লি ’ য়ে অনুপ্ৰেৰণা প্ৰদান কৰিলেহে মোৰ এই প্ৰয়াস সাৰ্থক হব ৷ 'কাঁচিয়লি ’ ক সাকাৰ ৰূপ দিয়া প্ৰতিজন শুভাকাঙ্ক্ষী লৈ যাছিলোঁ মোৰ কৃতজ্ঞতা ৷ শেষত অধ্যক্ষা ড০ শিখামণি কোৱঁৰ, অসমীয়া বিভাগৰ ছাত্ৰী সঙ্গীতা আৰু পিঙ্কী (২০১৯ বৰ্ষ) আৰু ZEPHYR SOLUTIONSৰ জোৰ্তিময় দাসে আগবঢ়োৱা অকৃপণ সহযোগিতাই মোক ঋণী কৰিলে ৷",
                "answer": " ধন্যবাদ, ড°মৌচুমী বৰদলৈ হাজৰিকা, উপাধ্যক্ষা" 
            },
        ],
        "img" : "/img/credit_img.jpg",
        "type": "editorial"
    },   
    {
        "id" : 2,
        "content" : [
            {
                "id": 1,
                "question": "প্ৰশ্ন: ১) আপোনাৰ প্ৰকৃত ঘৰ আৰু পিতৃ-মাতৃৰ পৰিচয়",
                "answer": "উত্তৰ:- মোৰ মা-দেউতাৰ ঘৰ হ'ল তিনিচুকীয়া। জন্ম মোৰ তিনিচুকীয়াতে। মোৰ দেউতা ইটাখুলি চাহ বাগিচাৰ Headlar ত আছিল। মা তেনেই সাধাৰণ আছিল।" 
            },
            {
                "id": 2,
                "question": "প্ৰশ্ন: ২) আপোনাৰ শিক্ষা জীৱন ক'ৰ পৰা আৰম্ভ হৈছিল?",
                "answer": "উত্তৰ:- মই প্ৰাইমাৰী স্কুল বাগানৰ স্কুলতে পঢ়িছিলোঁ। ভাবিলে এতিয়া আচৰিত লাগে এজনীয়া শিক্ষক; বহিবলৈ ডেক্স- বেঞ্চ নাই। ঘৰৰ পৰা বস্তা যাপি লৈ গৈছিলো; বটলত পানী ভৰাই নিছিলো। তেনেকৈয়ে আমি পঢ়া শুনা কৰিছিলোঁ। একোটা ডাঙৰ কোঠাতেই আমাৰ 'ক' মানৰ পৰা প্ৰাইমাৰী পৰ্যায়লৈ সকলো পাঠদান চলে। তেনেদৰেই এল.পি. স্কুল পঢ়িছিলোঁ। মই তৃতীয়মান বাগানৰ স্কুলত নপঢ়ি তিনিচুকীয়াৰ টাউনত থকা 'সাৰ্বজনীন বালিকা বিদ্যালয়' ত তৃতীয় শ্ৰেণীৰ নামভৰ্তি কৰিছিলোঁ আৰু তাৰ পৰাই মই হাইস্কুল পাছ কৰিলোঁ। পাছ কৰাৰ পিছত গুৱাহাটীৰ সন্দিকৈ ছোৱালী মহাবিদ্যালয়ৰ পৰা স্নাতক ডিগ্ৰী পাছ কৰিলোঁ আৰু তাৰ পিছতেই গুৱাহাটী বিশ্ববিদ্যালয়ৰ পৰা ৰাজনীতি বিজ্ঞান বিষয়ত স্নাতকোত্তৰ ডিগ্ৰী লাভ কৰিলোঁ।" 
            },
            {
                "id": 3,
                "question": "প্ৰশ্ন: ৩) আপোনাৰ শৈশৱৰ কিছু মূহুৰ্তৰ বিষয়ে অলপ ক'ব নেকি?",
                "answer": "উত্তৰ:- শৈশৱ‌‌ বুলি ক'লে মোৰ বাগানৰ মাজত পাৰ কৰা দিনবোৰলৈ মনলৈ আহে। আমি সমনীয়া তিনি চাৰিজনী আছিলোঁ, সমনীয়া ল'ৰা আছিল , আটাইকেইটা একেটা শ্ৰেণীতে পঢ়া। ডাঙৰ ঘৰ থাকিলে লুকা-ভাকু, ছোৱালী কেইজনী থাকিলে ফটাকানিৰে দৰা-কইনা; ধূলি-বালিৰে ভাত ৰন্ধা এনেধৰণৰ খেলবোৰ খেলিছিলো। ইয়াৰোপৰি জাপ মৰা, দৌৰ মৰা এইবোৰ খেলিছিলো।" 
            },
            {
                "id": 4,
                "question": "প্ৰশ্ন: ৪) আমি জনাত আপুনি শিক্ষকতা কৰিছিল, তাৰ পিছত ৰাজনীতিলৈ কেনেকৈ অহা হ'ল ?",
                "answer": "উত্তৰ:- হয়, মই গড়গাঁও কলেজত শিক্ষকতা কৰিছিলো। মোৰ বিয়াৰ পাছত স্বামীয়ে নতুনকৈ কলেজখন খুলিছিল। তেওঁ নিজে আগভাগ লৈছিল আৰু কলেজৰ উপাধ্যক্ষ আছিল। মোৰ শহুৰ দেউতা শিক্ষা-দীক্ষাত বৰ আগ্ৰহী আছিল। পঢ়া-শুনা কৰা ল'ৰা-ছোৱালী তেওঁ খুব ভাল পাইছিল। ইমান পঢ়া-শুনা কৰি ঘৰত এনেয়ে থকাতকৈ গড়গাঁও কলেজত পঢ়োৱাবলৈ মোক উদগনি দিছিল।" 
            },
            {
                "id": 5,
                "question": "প্ৰশ্ন: ৫) শিক্ষকতাৰ লগতে আপুনি এগৰাকী বিচক্ষণ ৰাজনীতিবিদৰ পত্নী অৰ্থাৎ দুটা সুকীয়া সুকীয়া পৰিৱেশ কেনে অনুভৱ হয় আপোনাৰ।",
                "answer": "উত্তৰ:- যদিও সৰুৰে পৰা মোৰ স্বামী ৰাজনীতিৰ প্ৰতি আগ্ৰহী তথাপি তেওঁ ৰাজনীতিলৈ বহু পিছত আহিছে। মই গড়গাঁও কলেজত শিক্ষকতাৰ বাবে সোমালো। তেতিয়া মাহেকত ২০০/৩০০ কিবা এটা দিয়ে। এবছৰ পিছতহে মই ভালকৈ দৰমহা পাইছিলো। মই আৰু মোৰ স্বামীয়ে তেনেদৰেই চলি আছিলোঁ। গাওঁৰ অঙহী-বঙহী মানুহখিনিয়ে আমাক বৰ ধনী মানুহ বুলি ভাবিছিল। সেই সূত্ৰে অনবৰতে আমাৰ মুখলৈ চাই থাকে।আমি সিবিলাকক সন্তুষ্ট কৰোঁতে কৰোঁতে নিজাকৈ কিবা এটা খৰছ কৰিবলৈ মনো নাযায়; নোৱাৰোগৈ........... এনেদৰেই চলিছিলো।" 
            },
        ],
        "img" : "/img/interview-2.jpg",
        "type": "interview"
    },   
]