export default [
    {
        "id" : 1,
        "content" : [
            {
                "id": 1,
                "title":"শুভেচ্ছাবাণী",
                "category":"শিতান : শিক্ষক - শিক্ষয়িত্ৰীৰ লিখনি",
                "subCategory":"উপ-শিতান : শিক্ষক - শিক্ষয়িত্ৰীৰ লিখনি",
                "text": "** ২০১৯-২০২০ বৰ্ষৰ অসমীয়া বিভাগৰ ছাত্র- ছাত্রী সকলে বিভাগৰ শিক্ষক- শিক্ষয়িত্ৰীসকলৰ সহযোগত এখন ই-আলোচনী ৰ যো- জা কৰিছে তাৰ বাবে আপোনাৰ অলপ মনোভাৱ জনাব নেকি আৰু আপোনালোকে ছাত্র- ছাত্রীসকলক এই ই - আলোচনী খনৰ বাবে কিদৰে শুভেচ্ছা জনাব?" +
                "-- প্ৰথমতে মই এই  ই - আলোচনী খনৰ বাবে ছাত্র- ছাত্রীসকলক আন্তৰিক শুভেচ্ছা জ্ঞাপন কৰিছো। আমাৰ কলেজত প্ৰথমবাৰৰ বাবে অসমীয়া বিভাগে ই - আলোচনী এখন উলিয়াইছে তাৰ বাবে মই শুভেচ্ছা জ্ঞাপন কৰিছো। সকলোৱে পঢ়ক, সফল হওঁক এয়ে মোৰ আশা আৰু শেষত মই শলাগ লৈছো।" ,
                
                "by": "ড° শিখামণি কোঁৱৰ",
                "position": "অধ্যক্ষা",
                "department": "কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়" 
            }, 
            
            {
                "id": 2,
                "text": "-- প্ৰথমতে মই অসমীয়া বিভাগৰ মুৰব্বী অধ্যাপিকা, শিক্ষক- শিক্ষয়িত্ৰী আৰু সমূহ ছাত্র- ছাত্রীসকলক শুভেচ্ছা জ্ঞাপন কৰিছো। অসমীয়া বিভাগে যিটো পদক্ষেপ গ্রহণ কৰিছে সেইটো সঁচাকৈয়ে ভাল পদক্ষেপ। এনেকুৱা পদক্ষেপ প্ৰতিটো বিভাগে আৰম্ভ কৰিব লাগে। যদি continue কৰিব পৰা যায় তেতিয়া বহুত ভাল হব কাৰণ আজিকালি কম্পিউটাৰ  যুগত, ডিজিটেল ৰ যুগত ই - আলোচনী হোৱাটো উচিত। কিয়নো সকলোৱে ডিজিটেল চাই ইন্টাৰভিউ ত কাম কৰে। আমি আজিকালি কিতাপ পঢ়া এৰি দিছো। গতিকে আমি যিমান ডিজিটেল ৰ লগত থাকো, ইন্টাৰভিউ ত থাকো সিমান আমি কিতাপৰ লগত নাথাকো। গতিকে মই ভাৱো এইটো ভাল পদক্ষেপ আৰু ভৱিষ্যত ত ভাল হব। আৰু Atleast মোবাইলটো চাওঁ বুলি ভাৱিয়েই ই - আলোচনী ত অলপমান হাত দিব যে কোনেনো কি লিখিছে তাত চকু ফুৰাব।  এইটো ভাল পদক্ষেপ আৰু প্ৰতিটো ডিপাৰ্টমেন্টত ত লোৱা উচিত। আৰু মই ভাৱিম যে ভৱিষ্যতত সকলো ডিপাৰ্টমেন্টতত হব। শেষত মই অসমীয়া বিভাগৰ মুৰব্বী অধ্যাপিকা, শিক্ষক- শিক্ষয়িত্ৰী আৰু লগতে ছাত্র- ছাত্রীসকলকো শুভেচ্ছা জ্ঞাপন কৰিছো।",
                
                "by": " ড° নুৰুল ইছলাম",
                "position": " মুৰব্বী অধ্যাপক",
                "department": " দৰ্শন বিভাগ" 
            }, 

            {
                "id": 3,
                "text": "--প্ৰথমতে মই অসমীয়া বিভাগৰ সমূহ শিক্ষক-শিক্ষয়িত্ৰী আৰু লগতে মুৰব্বী অধ্যাপিকা আৰু অসমীয়া বিভাগৰ যিসকল ছাত্র-ছাত্ৰী আছে তেওঁলোকক প্ৰথমতে মই শুভেচ্ছা জ্ঞাপন কৰিছো আৰু যিটো অসমীয়া বিভাগে পদক্ষেপ গ্রহণ কৰিছে সেইটো সঁচাকৈয়ে খুব ভাল পদক্ষেপ গ্রহণ কৰিছে কাৰণ এনেকুৱা প্রথম হৈছে আমাৰ কলেজত। ই- আলোচনী ৰ যিটো পদক্ষেপ অসমীয়া বিভাগে হাতত লৈছে ইয়াৰ বাবে সঁচাকৈয়ে মই অসমীয়া বিভাগক ধন্যবাদ জ্ঞাপন কৰিছো।আৰু অসমীয়া বিভাগ আদৰ্শ হওঁক যাতে কলেজৰ অইন অইন বিভাগ বিলাকেও ই- আলোচনী ৰ পদক্ষেপ হাতত লয় আৰু যিটো সচৰাচৰ আমি  কিতাপ আকৃতিৰ  আলোচনী পাও ইয়াৰ লগতে যাতে আমাৰ লৰা-ছোৱালীবিলাক ই - আলোচনী ৰ প্ৰতি আকৃষ্ট হয়। বৰ্তমান যুগ Technology ৰ যুগ। যিহেতু আজি বিজ্ঞানে আমাক সেইটো সুবিধা দিছে গতিকে আমি সেইখিনি সুবিধা গ্ৰহণ কৰিব লাগে। আমি এনেকৈ অইন বিভাগৰ লগত খোজ মিলাই যাব পাৰো যাতে অইন বিভাগেও তোমালোকক আদৰ্শ হিচাপে গ্ৰহণ কৰে। অসমীয়া বিভাগে যাতে অইন বিভাগকো এই ক্ষেত্ৰত অনুপ্ৰেৰণা যোগাব পাৰিব বুলি মই ভাৱো। আৰু সঁচাকৈয়ে এতিয়া অসমীয়া বিভাগে এই পদক্ষেপ লোৱাৰ ফলত ময়ো ভাৱি আছো আৰু আমাৰ চাগে অইন বিভাগেও ভাৱি আছে আমিও এনেকুৱা পদক্ষেপ হাতত লব লাগে। শেষত আকৌ আমাৰ অধ্যক্ষ বাইদেউ আৰু অসমীয়া বিভাগৰ শিক্ষক- শিক্ষয়িত্ৰী আৰু সমূহ ছাত্র-ছাত্ৰীক এই ছেগতে মই ধন্যবাদ জ্ঞাপন কৰিছো।",
                
                "by": " ড° ফাৰাজ আলী আহমেদ",
                "position": " মুৰব্বী অধ্যাপক",
                "department": "ৰাজনীতি বিজ্ঞান বিভাগ" 
            },
            
            {
                "id": 4,
                "text": "--কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়ৰ অসমীয়া বিভাগে উলিয়াবলৈ লোৱা ই-আলোচনী খন আমাৰ মহাবিদ্যালয়ে সময়ে সময়ে প্ৰকাশ কৰি অহা গ্ৰন্হৰ তালিকাত এক সময়োপযোগী সংযোজন | এই নতুন তথা সুন্দৰ প্ৰচেষ্টাৰ বাবে সকলোকে অভিনন্দন ও শুভেচ্ছা জনালো |",
                
                "by": "ড০ তাচৰিনা হুছেইন",
                "position": "অধ্যাপক",
                "department": "  শিক্ষা বিভাগ  " 
            },

        ],
        "img" : "/img/book.png",
        "volumeID": "64feb45c44ca262782cd917f"       
    },

    {
        "id" : 2,
        "content" : [
            {
                "id": 1,
                "text": "অসমীয়া বিভাগৰ ছাত্র- ছাত্রী সকলে বিভাগৰ শিক্ষক- শিক্ষয়িত্ৰীসকলৰ সহযোগত এখন ই-আলোচনী ৰ যো- জা কৰিছে তাৰ বাবে আপোনাৰ অলপ মনোভাৱ জনাব নেকি আৰু আপোনালোকে ছাত্র- ছাত্রীসকলক এই ই - আলোচনী খনৰ বাবে কিদৰে শুভেচ্ছা জনাব? -- প্ৰথমতে মই এই  ই - আলোচনী খনৰ বাবে ছাত্র- ছাত্রীসকলক আন্তৰিক শুভেচ্ছা জ্ঞাপন কৰিছো। আমাৰ কলেজত প্ৰথমবাৰৰ বাবে অসমীয়া বিভাগে ই - আলোচনী এখন উলিয়াইছে তাৰ বাবে মই শুভেচ্ছা জ্ঞাপন কৰিছো। সকলোৱে পঢ়ক, সফল হওঁক এয়ে মোৰ আশা আৰু শেষত মই শলাগ লৈছো।",
                "by": "ড° শিখামণি কোঁৱৰ, অধ্যক্ষা, কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়" 
            },            
        ],
        "img" : "/img/book.png",
        "volumeID": "64feb73c44ca262782cd9191"       
    },
    
]