export default [
    {
        "id" : 1,
        "content" : [
            {
                "id": 1,
                "text": "** ২০১৯-২০২০ বৰ্ষৰ অসমীয়া বিভাগৰ ছাত্র- ছাত্রী সকলে বিভাগৰ শিক্ষক- শিক্ষয়িত্ৰীসকলৰ সহযোগত এখন ই-আলোচনী ৰ যো- জা কৰিছে তাৰ বাবে আপোনাৰ অলপ মনোভাৱ জনাব নেকি আৰু আপোনালোকে ছাত্র- ছাত্রীসকলক এই ই - আলোচনী খনৰ বাবে কিদৰে শুভেচ্ছা জনাব? -- প্ৰথমতে মই এই  ই - আলোচনী খনৰ বাবে ছাত্র- ছাত্রীসকলক আন্তৰিক শুভেচ্ছা জ্ঞাপন কৰিছো। আমাৰ কলেজত প্ৰথমবাৰৰ বাবে অসমীয়া বিভাগে ই - আলোচনী এখন উলিয়াইছে তাৰ বাবে মই শুভেচ্ছা জ্ঞাপন কৰিছো। সকলোৱে পঢ়ক, সফল হওঁক এয়ে মোৰ আশা আৰু শেষত মই শলাগ লৈছো।",
                "by": "ড° শিখামণি কোঁৱৰ, অধ্যক্ষা, কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়" 
            },            
        ],
        "img" : "/img/book.png",
        "volumeID": "64feb45c44ca262782cd917f"       
    },

    {
        "id" : 2,
        "content" : [
            {
                "id": 1,
                "text": "**jjghjhjhjh বৰ্ষৰ অসমীয়া বিভাগৰ ছাত্র- ছাত্রী সকলে বিভাগৰ শিক্ষক- শিক্ষয়িত্ৰীসকলৰ সহযোগত এখন ই-আলোচনী ৰ যো- জা কৰিছে তাৰ বাবে আপোনাৰ অলপ মনোভাৱ জনাব নেকি আৰু আপোনালোকে ছাত্র- ছাত্রীসকলক এই ই - আলোচনী খনৰ বাবে কিদৰে শুভেচ্ছা জনাব? -- প্ৰথমতে মই এই  ই - আলোচনী খনৰ বাবে ছাত্র- ছাত্রীসকলক আন্তৰিক শুভেচ্ছা জ্ঞাপন কৰিছো। আমাৰ কলেজত প্ৰথমবাৰৰ বাবে অসমীয়া বিভাগে ই - আলোচনী এখন উলিয়াইছে তাৰ বাবে মই শুভেচ্ছা জ্ঞাপন কৰিছো। সকলোৱে পঢ়ক, সফল হওঁক এয়ে মোৰ আশা আৰু শেষত মই শলাগ লৈছো।",
                "by": "ড° শিখামণি কোঁৱৰ, অধ্যক্ষা, কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয়" 
            },            
        ],
        "img" : "/img/book.png",
        "volumeID": "64feb73c44ca262782cd9191"       
    },
    
]